[LobbyShop]
EnterShop1 = [wave]Mütevazi evime hoşgeldin![/wave] Işıltılı yeni taçlar mı getirdin bana?[/wave]
EnterShop2 = Hey çocuk! Dükkanda senin için birkaç ender eşyam var... ama önce o taçları isterim!
EnterShop3 = [shake2]Ne almak istiyorsun?[/shake2]
EnterShop4 = Üzgünüm, her zaman bunu demek istemiştim...
EnterShop5 = Sen taç getiriyorsun, ben de eşya veriyorum, anlaştık mı?
